<?php include ROOT . "/view/layouts/header.php";?>

    <div class="content ">
        <div class="container wrapper-content">
            <div class="row">
                <div class="col-md-3 col-sm-12">


                    <!--   Левая часть сайта     -->
                    <!--        Меню слева       -->
                    <?php include ROOT . "/view/layouts/left-category.php";?>

                    <!--      Социальные сети      -->

                    <div class="social-media ">
                        <h4>Мы в соцсетях</h4>
                        <a href="Facebook.com"><i class="fa fa-facebook-official" aria-hidden="true"></i></a>
                        <a href="Vk.com"><i class="fa fa-vk" aria-hidden="true"></i></a>
                        <a href="Twitter.com"><i class="fa fa-twitter" aria-hidden="true"></i></a>
                    </div>

                </div>
                <div class="col-md-9">

                    <!--      Правая часть сайта   -->
                    <div class="sidebar" >
                        <div class="wrapper-chain">
                            <nav aria-label="breadcrumb">
                                <ol class="breadcrumb">
                                    <li class="breadcrumb-item"><a href="index.html">Домой</a></li>
                                    <li class="breadcrumb-item active" aria-current="page">Условия обмена и возврата</li>
                                </ol>
                            </nav>
                        </div>
                        <div class="heading-wrapper-about_us">
                            <h3>Условия обмена и возврата</h3>
                        </div>
                        <div class="editor">
                            <p>Разместите на этой странице правила обмена и возврата товаров в вашем интернет-магазине. При составлении правил обмена и возврата товаров руководствуйтесь Законом «О защите прав потребителей». Правила обмена и возврата товаров не могут противоречить Закону.</p>
                            <p>На странице укажите контакты, по которым покупатель может связаться с магазином в случае желания обменять или вернуть товар, а также разместите ссылку на скачивание заявления о возврате или обмене товара.</p>
                            <p><em><strong>Например:</strong></em></p>
                            <p><em><strong>----</strong></em></p>
                            <p>Наш интернет-магазин работает в строгом соответствии с <strong>Законом «О защите прав потребителей»</strong>.</p>
                            <p>Согласно ст. 25 Закона «О защите прав потребителей», вы можете вернуть или обменять товар <strong>надлежащего</strong> качества, приобретённый в розничном магазине, в течение 14 дней, не считая дня покупки.</p>
                            <p><em><strong>----</strong></em></p>
                            <p>Согласно ст. 26.1 Закона «О защите прав потребителей», вы вправе вернуть <strong>любой</strong> товар, приобретённый в интернет-магазине, в течение семи дней после получения товара без указания причин возврата.</p>
                            <p>Возврат товара надлежащего качества возможен в случае, если <strong>сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара</strong>. Отсутствие у потребителя документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца.</p>
                            <p>Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем (<em>прим.: если товар изготовлен на заказ</em>).</p>
                            <p>При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.</p>
                            <p><em><strong>----</strong></em></p>
                            <p>Контакты для связи с магазином по вопросам обмена или возврата товаров:</p>
                            <p>Email:&nbsp;devid.nguyen21@gmail.com</p>
                            <p>Телефон:&nbsp;8-495-123-45-67 (многоканальный)</p>
                            <p>Адрес:  г. Киев, ул. Столичная, дом 123, офис 456</p>
                            <p><em><strong>----</strong></em></p>

                        </div>
                    </div>
                </div>
            </div>
        </div>

        <!--      Футер сайта        -->
<?php include ROOT . "/view/layouts/footer.php";?>